Repository: Aaronlves/Scholium
Catalog: Scholium/Resources/Interface.xcstrings
Source language: en
Languages: zh_hans

# researchFunction.critique.help
source: Request an attributed Critique of this Work
zh_hans: 请求对这篇写作进行署名评析

# researchFunction.critique.title
source: Critique
zh_hans: 评析

# researchFunction.develop.help
source: Develop this Analysis or Topic
zh_hans: 继续发展这篇分析或议题

# researchFunction.develop.title
source: Develop
zh_hans: 发展

# researchFunction.dialogue.help
source: Open a scholarly Dialogue for this note
zh_hans: 为此笔记打开学术对话

# researchFunction.dialogue.title
source: Dialogue
zh_hans: 对话

# researchFunction.fidelity.help
source: Check philosophical content and citations
zh_hans: 核查哲学内容和引文

# researchFunction.fidelity.title
source: Fidelity
zh_hans: 核查

# researchFunction.group.accessibilityLabel
source: Research functions
zh_hans: 研究功能

# researchFunction.manuscript.help
source: Coordinate work on this manuscript
zh_hans: 协调此稿件的工作

# researchFunction.manuscript.title
source: Manuscript
zh_hans: 稿件

# researchFunction.review.help
source: Review and qualify this Analysis or Topic
zh_hans: 审阅这篇分析或议题并作出结论

# researchFunction.review.title
source: Review
zh_hans: 审阅

# researchFunction.revise.help
source: Prepare a substantive revision of this Work
zh_hans: 实质性修订这篇写作

# researchFunction.revise.title
source: Revise
zh_hans: 修订

# researchFunction.state.closed
source: Closed
zh_hans: 已关闭

# researchFunction.state.open
source: Open
zh_hans: 已打开

# settings.tab.attention
source: Attention
zh_hans: 关注

# settings.tab.documentStyles
source: Document Styles
zh_hans: 文稿样式

# settings.tab.properties
source: Properties
zh_hans: 属性

# settings.tab.researchGuidance
source: Research Guidance
zh_hans: 研究指导

# settings.tab.vaults
source: Vaults
zh_hans: 研究库
